@extends('pages.layouts.base')
@section('title', 'organicfarmのトップページ')
@section('content')

<div class="organicfarm-pg-top">
  <section>
    <h2>体をつくる野菜</h2>
    <img src="{{ asset('images/top/pctop_hero-image1.jpg')}}" alt="メインビジュアル1">
    <img src="{{ asset('images/top/pctop_hero-image2.jpg')}}" alt="メインビジュアル2">
    <img src="{{ asset('images/top/pctop_hero-image3.jpg')}}" alt="メインビジュアル3">
  </section>
  <section class="inner">
    Farm
    落ち葉堆肥農法などにより
    一からつくられたこだわりの土と
    最新技術を駆使した栽培

    Vegtable
    無農薬・化学肥料を使用していない
    オーガニック野菜の定期便のご案内

    Workshop
    自分で育てた野菜が食べられる
    農園体験・イベントをご用意


    organic野菜
    農薬・化学肥料を一切使用していない「安全・安心」な野菜です。季節に合わせて栽培しているため、栄養価の高い旬の野菜を、皮までおいしく召し上がっていただけます。

  </section>



  About
  私たちorganic farmは、農業を活かした環境教育や食農育の普及活動、地域を活性化させる地産地消などにも取り組む企業です。
  昔ながらの落ち葉堆肥農法を用い、種から育てて苗をつくり、農薬・化学肥料を一切使用せず、野菜本来育つべき季節に合わせた自然に近い状態での無農薬有機栽培を行っています。また、IoTセンサのデータをもとに、AIでの栽培育成計画を立て、肥料・水の管理、病虫害抑制制御の最適化を行うなど、最新技術も取り入れることで、野菜本来の味・色彩を追求し、品質を保っています。

  概要
  会社名
  Organic Farm株式会社
  住所
  愛知県日進市＊＊町＊＊1-2-3
  電話番号
  052-＊＊＊-＊＊＊＊
  FAX
  052-＊＊＊-＊＊＊＊
  Eメール
  ＊＊＊＊＊@＊＊＊.＊＊
  事業内容
  農場経営/農場運営/オーガニック野菜・
  有機野菜の生産・受託栽培


  News
  2020.12.25
  冬季休業のお知らせ
  誠に勝手ではございますが、下記の期間を登記休業とさせていただきます。
  2020年12月27日（日）～2021年1月3日（日）
  新年は1月4日（月）より営業いたします。

  2020.12.5
  12月のマルシェ
  今年最後のマルシェを開催しました！
  12月が旬の葉物野菜が多く並びました。
  ご参加いただいた皆さま、ありがとうございました。

  2020.11.26
  駐車場工事のお知らせ
  修繕工事のため、現在駐車可能なスペースは10台分となります。
  お車でお越しの方は事前にお問い合わせください。
  ご迷惑おかけしますが、よろしくお願いいたします。

  2020.10.12
  イベント開催のお知らせ
  体験イベントは人数を制限して開催いたします。
  参加者は他各イベントの注意事項をご確認いただき、
  マスクの着用をお願いいたします。


  Access
  住所
  愛知県日進市＊＊町＊＊1-2-3
  駐車場：20台
  電話番号
  052-＊＊＊-＊＊＊＊
  FAX
  052-＊＊＊-＊＊＊＊
  電車でお越しの方
  名鉄豊田線日進駅よりバス20分
  お車でお越しの方
  名二環/名古屋第二環状自動車道植田ICより車で20分


  Contact
  ネットでのお問い合わせ
  必須
  お問い合わせ種類
  野菜に関すること
  イベント体験に関すること
  体験農園に関すること
  契約販売・受託販売に関すること
  その他お問い合わせ

  会社名
  お名前
  必須
  フリカナ
  必須
  メールアドレス
  必須
  電話番号
  郵便番号
  住所
  お問い合わせ内容

  お電話でのお問い合わせ
  TEL：052-＊＊＊-＊＊＊＊

</div>


@endsection